[
  "dataview",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-checklist-plugin",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-admonition",
  "obsidian-banners",
  "contribution-graph",
  "obsidian-latex",
  "obsidian-hider",
  "homepage",
  "templater-obsidian",
  "quickadd",
  "obsidian-columns",
  "obsidian-kanban",
  "automation",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-text-format",
  "easy-typing-obsidian",
  "excalibrain",
  "remotely-save",
  "global-proxy",
  "obsidian-git"
]